[Cliffs FastTravelStationDefinition]
StationDescription=""
StationSign="Candlerakk's Crag"
StationDisplayName="Candlerakk's Crag"

[HyperionShip FastTravelStationDefinition]
StationDescription=""
StationSign="H.S.S. Terminus"
StationDisplayName="H.S.S. Terminus"

[PowerStation FastTravelStationDefinition]
StationDescription=""
StationSign="Estação Ardorton"
StationDisplayName="Estação Ardorton"

[RockForest FastTravelStationDefinition]
StationDescription=""
StationSign="Scylla's Grove"
StationDisplayName="Scylla's Grove"

[SageCliffs FastTravelStationDefinition]
StationDescription=""
StationSign="Candlerakk's Crag"
StationDisplayName="Candlerakk's Crag"

[Underground FastTravelStationDefinition]
StationDescription=""
StationSign="Hunter's Grotto"
StationDisplayName="Hunter's Grotto"

[Underground_Lodge FastTravelStationDefinition]
StationDescription=""
StationSign="Hunter's Grotto - Chalé"
StationDisplayName="Hunter's Grotto - Chalé"

